<template>
    <v-main>
        <div class="container">
            <p><span style="color:#dddddd"><span style="font-size:16px"><strong>Самовывоз</strong></span></span></p>

            <p><span style="color:#dddddd">Забрать товар самостоятельно в офисе интернет-магазина вы сможете по следующим адресам:<br />
        &bull;&nbsp;&nbsp; &nbsp;г. Нур-Султан, ул. Достык, 18, этаж 10, 010000<br />
        &bull;&nbsp;&nbsp; &nbsp;г. Алматы, ул. Кашгарская 69<br />
        Срок резервирования заказа &ndash; 3 дня.<br />
        Свой товар вы сможете забрать:<br />
        &bull;&nbsp;&nbsp; &nbsp;понедельник - пятница: с 9.00 до 19.00<br />
        &bull;&nbsp;&nbsp; &nbsp;суббота - выходной&nbsp;<br />
        &bull;&nbsp;&nbsp; &nbsp;воскресенье &ndash; выходной<br />
        Вместе с заказом вы получите комплект документов: для частных лиц ‒ товарный чек, для юридических лиц ‒ оригинал счёта, накладную, счёт-фактуру. Прежде чем расписываться в получении товара, проверьте его внешний вид и комплектацию.<br />
        Услуга самовывоза предоставляется бесплатно.&nbsp;</span><br />
                &nbsp;</p>



            <p><br />
                <span style="color:#dddddd"><span style="font-size:16px"><strong>Услуга курьерской доставки доступна в г. Алматы.</strong></span><br /><br />

        Наш курьер привезет заказ по указанному адресу с в течение суток с момента оплаты заказа. Вы также можете выбрать удобный для вас интервал времени в период:<br />
        понедельник - пятница: с 9.00 до 19.00<br />
        суббота &ndash; выходной<br />
        воскресенье &ndash; выходной<br />
        Курьер дополнительно свяжется с вами перед выездом (приблизительно за 1 час). Если в процессе оформления заказа был выбран способ оплаты &laquo;Наличие курьеру&raquo;, то курьер свяжется с вами после оформления заказа.<br />
        Вместе с заказом вы получите комплект документов: для частных лиц ‒ товарный чек, для юридических лиц ‒ оригинал счёта, накладную, счёт-фактуру. Прежде чем расписываться в получении товара, проверьте его внешний вид и комплектацию.</span></p>

            <p><span style="color:#dddddd">Доставка по г.Алматы бесплатно.</span></p>

        </div>
    </v-main>
</template>

<script>
export default {
    name: "div"
}
</script>

<style scoped>

</style>
